<?php include('header.php'); ?>

<section class="big-head-sec">
	<div class="container-big">
		<div class="big-head">
			<img src="img/big-header/logo-head.png" alt="">
			<div class="big-head__info">
				<div class="user-content">
					<h1>Гарантированное избавление от волос</h1>
					<p>Если вы не получаете результата, мы даем скидку 70% на следующие визиты до полного избавления от нежелательных волос.</p>
				</div>
				<a href="#" class="btn">Записаться онлайн</a>
			</div>
		</div>
	</div>
</section>

<section class="master-sec def-sec">
	<div class="container">
		<div class="master">
			<div class="page-title anim">
				<span>сертифицированные специалисты</span>
				<p class="h2">Тот случай, когда можно
					довериться</p>
			</div>
			<div class="user-content anim">
				<p>Мы за короткое время стали экспертами в области лазерной эпиляции. И убедились, что врач в этом деле настоящий волшебник. Он оценивает особенности каждого пациента, виртуозно чувствует лазер и, пользуясь врачебной интуицией и опытом, проводит процедуру максимально комфортно.</p>
				<p>Теперь мы хотим делиться этими знаниями и планируем создать учебный центр с курсами для врачей-косметологов. Будем обучать работе с аппаратами и выпускать магистров лазерной эпиляции.</p>
			</div>
			<div class="master__sert anim">
				<a href="img/master/sert-prev.jpg" class="fancy">
					<img src="img/master/sert-prev.jpg" alt="">
				</a>
			</div>
			<div class="master__sign anim">
				<p>
					Анна Афанасьева
					<span>Косметолог–дерматолог «EpilOne» </span>
				</p>
				<img src="img/master/sign.png" alt="">
			</div>
		</div>
	</div>
</section>

<section class="akcia-sec def-sec" style="background-image:url('../img/akcia/bg-akcia.jpg');">
	<div class="container">
		<div class="akcia">
			<p class="akcia__title">Акция до 26 апреля!</p>
			<a href="#" class="btn btn--white">Участвовать в акции</a>
		</div>
	</div>
</section>

<section class="about-sec def-sec">
	<div class="container">
		<div class="about">
			<div class="page-title anim">
				<span>О НАС</span>
				<p class="h2">С нами приятно</p>
			</div>
			<div class="user-content anim">
				<p>Мы часто ездим к германским коллегам и наблюдаем за их работой. Очень хотелось довести уровень обслуживания и работы сотрудников до европейского уровня. </p>
				<p>Теперь мы знаем насколько важно правильно встретить пациента, предложить кофе, чай и быть приятным собеседником. И уже неоднократно слышали, что к нам ходят не только на процедуры, но и за дружелюбной, светлой, питательной энергетикой.</p>
			</div>
			<div class="about__serts">
				<div class="about__sert">
					<a href="img/about/sert-1.jpg" class="fancy">
						<img src="img/about/sert-1.jpg" alt="">
						<span>Лицензия на осуществление Медицинской деятельности</span>
					</a>
				</div>
				<div class="about__sert">
					<a href="img/about/sert-2.jpg" class="fancy">
						<img src="img/about/sert-2.jpg" alt="">
						<span>Лицензия на осуществление Медицинской деятельности</span>
					</a>
				</div>
			</div>
		</div>
	</div>
</section>


<section class="s-photo-slider">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/1.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/2.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/3.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/4.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/5.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/1.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/2.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/3.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/4.jpg" alt="1">
	<img src="/img/photo-slider/thumb.png" data-flickity-lazyload="/img/photo-slider/5.jpg" alt="1">
</section>


<section class="service-sec def-sec">
	<div class="container-big">
		<div class="service">
			<div class="page-title page-title--center anim">
				<span>ДРУГИЕ УСЛУГИ</span>
				<p class="h2">Рады вам предложить</p>
			</div>
			<div class="row">
				<div class="grid-4">
					<div class="service__one">
						<img src="img/service/service-1.jpg" alt="">
						<div class="service__one-info">
							<p class="h3">Осветление кожи</p>
							<a href="#" class="btn btn--mini btn--trans">Подробнее</a>
						</div>
					</div>
				</div>
				<div class="grid-4">
					<div class="service__one">
						<img src="img/service/service-2.jpg" alt="">
						<div class="service__one-info">
							<p class="h3">Омоложение кожи</p>
							<a href="#" class="btn btn--mini btn--trans">Подробнее</a>
						</div>
					</div>
				</div>
				<div class="grid-4">
					<div class="service__one">
						<img src="img/service/service-3.jpg" alt="">
						<div class="service__one-info">
							<p class="h3">Лечение акне</p>
							<a href="#" class="btn btn--mini btn--trans">Подробнее</a>
						</div>
					</div>
				</div>
			</div>
			<div class="btn-center">
				<a href="#" class="btn">Посмотреть прайс-лист</a>
			</div>
		</div>
	</div>
</section>

<section class="cons-sec def-sec">
	<div class="container">
		<div class="cons">
			<div class="cons__form form">
				<div class="form__title">
					<p class="h3">Оставьте заявку</p>
					<span>Наш администратор обязательно свяжется с вами и согласует время консультации</span>
				</div>
				<form class="ajax-form">
					<input type="text" name="user_name" placeholder="Введите имя" data-label="Имя пользователя" class="text-input" >
					<input type="email" name="user_email" placeholder="Введите e-mail*" data-label="Email" class="text-input" data-req="true">
					<input type="tel" name="user_tel" placeholder="Введите телефон*" data-label="Телефон"  class="text-input" data-req="true">
					<input type="file" name="user_file" data-label="Файл">
					<input type="hidden" value="Новая заявка" name="form_subject">
					<label class="style-checkbox">
						<input type="checkbox" name="user_policy" data-label="Согласен с условиями" value="yes" data-req="true" checked="">
						<span>Принимаю <a href="#" target="_blank">условия обработки</a> персональных данных</span>
					</label>
					<button type="submit" class="btn">Отправить</button>
				</form>
			</div>
		</div>
	</div>
</section>


<section class="s-faq">
	<div class="container">
		<div class="page-title">
			<span>Частые вопросы</span>
			<p class="h2">Топ 10 вопросов</p>
		</div>

		<div class="row">
			<div class="grid-6 grid-12_xs">
				<div class="faq-list">
					<div class="faq-item" data-faq="1">Зачем нужна лазерная эпиляция?</div>
					<div class="faq-answer-mobile" data-faq="1">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item"  data-faq="2">Зачем нужен лазер если есть другие, более простые методики?</div>
					<div class="faq-answer-mobile" data-faq="2">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item" data-faq="3">Когда будет виден эффект?</div>
					<div class="faq-answer-mobile" data-faq="3">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item" data-faq="4">Сколько процедур необходимо для полного удаления волос? От чего это зависит?</div>
					<div class="faq-answer-mobile" data-faq="4">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item" data-faq="5">Какие ощущения я буду испытывать во время лазерной эпиляции?</div>
					<div class="faq-answer-mobile" data-faq="5">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item" data-faq="6">Вредна ли эпиляция для лимфоузлов?</div>
					<div class="faq-answer-mobile" data-faq="6">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item" data-faq="7">Как вы обрабатываете манипулу?</div>
					<div class="faq-answer-mobile" data-faq="7">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item" data-faq="8">Можно ли проводить лазерную эпиляцию после солярия/ загара?</div>
					<div class="faq-answer-mobile" data-faq="8">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item" data-faq="9">В чем конкретные преимущества аппарата, который вы используете?</div>
					<div class="faq-answer-mobile" data-faq="9">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>

					<div class="faq-item" data-faq="10">По каким показаниям делают лазерную эпиляцию?</div>
					<div class="faq-answer-mobile" data-faq="10">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>
				</div>
			</div>
		</div>

		<div class="answer-block">
			<div class="faq-answer" data-faq="1">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>
			<div class="faq-answer" data-faq="2">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар</div>
			<div class="faq-answer" data-faq="3">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. </div>
			<div class="faq-answer" data-faq="4">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск</div>
			<div class="faq-answer" data-faq="5">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>
			<div class="faq-answer" data-faq="6">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно</div>
			<div class="faq-answer" data-faq="7">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>
			<div class="faq-answer" data-faq="8">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>
			<div class="faq-answer" data-faq="9">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. Самая безопасная и эффективная среди них – это лазерная эпиляция.</div>
			<div class="faq-answer" data-faq="10">Борьба с нежелательными волосами на теле отнимает много времени, сил и средств. Бритва, кремы для депиляции, воск и сахар, электроэпилятор - все эти средства необходимо применять регулярно, они часто болезненны и не всегда бывают эффективны. Выход: световые перманентные методики эпиляции. </div>
		</div>

	</div>
</section>

<?php include('footer.php'); ?>
